Hello-user = Привет и добро пожаловать, { $name }!

    В этом боте вы можете устраивать совместные сессии игры в <i>Dungeons and Dragons</i>. Вы можете создать свою комнату для игровой сессии или вступить в существующую, где вы можете создать и редактировать карту своего персонажа. Также в разработке находится поддержка сценариев для игровых сессий.

    Список команд и инструкцию по использованию можно получить по команде /help
Demo-button = Демо
Cancel = Отмена
help = Тут будет список команд
profile = Ваш аккаунт <b>{ $name }</b>
    какая-то дополнительная инфа
change-lang = 🇷🇺|🇺🇸 Изменить язык
choose-lang = Выберите язык
language-changed = Язык изменен на { $lang }
confirm-new-room = Вы создаете комнату <b><i>{ $room_name }</i></b>

    Приключение: <i>{ $adventure }</i>
    Количество игроков: <i>{ $number_of_participants }</i>

    <b>Подтвердить?</b>
room-main = Комната <b>{ $room_name }</b>

    Вселенная сессии: { $universe }

    Игроки в комнате: { $players }

    Свободных мест: { $free_places }
